<template>
  <div class="section" id="registration">
    <div class="container">
      <h3 class="section__titile">{{title}}</h3>
      <div class="section__body">
        <div class="text">
          <p>Основной ценностью для сотрудников AVANTAGE является предоставление наилучшего сервиса своим клиентам и посетителям, что выражается в решении насущных задач по регистрации и идентификации потока посетителей.</p>
          <p>Наша система регистрации направлена на автоматизацию процессов регистрации посетителей для массовых мероприятий. Полный спектр услуг для встречи и регистрации гостей на мероприятиях, организации систем контроля доступа и сбора информации о перемещениях участников.</p>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  props:['title'],
};
</script>
<style lang="scss" scoped>
</style>