{
  "input-search": "Найти",
  "label": {
    "name": "Имя",
    "phone": "Телефон",
    "address": "Адрес",
    "event": "Выберите мероприятие",
    "guest": "Количество гостей",
    "msg": "Сообщение",
    "opt": "Дополнительные возможности",
    "enter-event": "Введите название",
    "enter-guest": "Введите кол-во"
  },
  "cart": {
    "no-items": "Товаров пока нет",
    "total": "Итого"
  },
  "btn": {
    "send": "Отправить заявку",
    "send-default": "Отправить",
    "write": "Заполнить заявку",
    "portfolio": "Портфолио",
    "add": "Добавить",
    "added": "Добавлено",
    "cart": "Корзинка",
    "clear": "Очистить",
    "order": "Заказать",
    "cancel": "Отменить"
  },
  "link": {
    "about": "О нас",
    "equipment": "Обородувания",
    "catering": "Кейтеринг",
    "stand": "Стенды",
    "registration": "Регистрация",
    "contact": "Контакты"
  },
  "title": {
    "about": "О нас",
    "equipment": "Аренда оборудований",
    "catering": "Кейтеринг",
    "stand": "Застройка стенда",
    "registration": "Регистрация посетителей",
    "contact": "Контакты",
    "portfolio": "Портфолио"
  },
  "section": {
    "about": {
      "p-1": "Теперь, чтобы организовать деловое мероприятие, нужно по-настоящему много работать. При отсутствии специальных знаний в этой области лучше всего обратиться в специальную компанию, которая может предоставить целую команду профессионалов, которые готовы взяться за организацию проекта и могут выполнить его на 100%.",
      "p-2": "AVANTAGE относится к таким компаниям, которые могут взять на себя задачу организации и проведения любого типа мероприятия, а также предоставить в аренду лучшее оборудование, позволяющее проводить качественные и интересные мероприятия.",
      "p-3": "Мы готовы предоставить нашим клиентам полный спектр услуг, от разработки концепции до реализации и реализации мероприятий.",
      "p-4": "Выставки, форумы, конференции, презентации, кейтеринг, организованные AVANTAGE, позволяют нашим Клиентам достигать своих целей и отмечены положительными отзывами участников и посетителей.",
      "p-5": "Мы готовы эффективно применить наш опыт в организации любого формата деловых мероприятий в интересах вашей компании.",
      "card": {
        "1": "лет",
        "2": "почетных грамот",
        "3": "проектов",
        "4": "недовольных клиентов"
      }
    },
    "equipment": {},
    "catering": {
      "p-1": "Выездной ресторан MEX CATERING, входящий в группу компаний AVANTAGE, работает на рынке общественного питания в Ташкенте с 2016 года и имеет большой опыт в организации приемов, банкетов, гала-ужинов, кофе-брейков и других мероприятий различных, в том числе международных.",
      "p-2": "Мы предоставляем выездной ресторан на удобной вам территории, а также на площадках наших партнерах.",
      "p-3": "MEX CATERING - мы знаем секретный ингредиент секретного ингредиента супа ;-)"
    },
    "stand": {
      "p-1": "Стенды для выставок - оригинальная форма, красивые и яркие, хорошо продуманные дизайны, которые предназначены для демонстрации товаров или экспонатов с лучших сторон. Для этого самое главное, насколько качественный, удобный и безопасный продукт.",
      "p-2": "Компания AVANTAGE с 2016 года и по сегодняшний день ведет профессиональную выставочную деятельность. Строительство выставочных стендов - одна из услуг, которую с удовольствием предоставят надежные подрядчики нашей компании.",
      "p-3": "Благодаря успешной организации своих крупнейших отраслевых проектов, таких как ICT WEEK Uzbekistan, AVANTAGE стала широко известной в своей стране и в нескольких странах Европы и Азии. В целом за эти годы компания постоянно совершенствуется, приобретая бесценный опыт, и это позволяет нам организовать работу с экспонентами и гостями выставки на высшем уровне."
    },
    "registration": {
      "p-1": "Основной ценностью для сотрудников AVANTAGE является предоставление наилучшего сервиса своим клиентам и посетителям, что выражается в решении насущных задач по регистрации и идентификации потока посетителей.",
      "p-2": "Наша система регистрации направлена на автоматизацию процессов регистрации посетителей для массовых мероприятий. Полный спектр услуг для встречи и регистрации гостей на мероприятиях, организации систем контроля доступа и сбора информации о перемещениях участников.",
      "card": {
        "1": "года на рынке",
        "2": "проектов",
        "3": "прошли регистрацию"
      }
    },
    "contact": {
      "name": "Уйгун Турсунходжаев",
      "position": "Главный менеджер",
      "mobile": "Моб",
      "mobile-tg": "Моб+ТГ",
      "email": "Э.почта",
      "form-title": "Хотите организовать мероприятие ?"
    }
  }
}